[
    {
        "name": "Révélations Services",
        "description": "Révélations Services vise à fournir des solutions innovantes de transformation numérique, de sécurité informatique et d'accompagnement dans les projets d'innovation technologique et digitalisation avec la plus grande satisfaction de nos clients",
        "url": "www.revelations-services.com",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"1917 Boulevard Forest",
            "ville":"val-d'or",
            "codePostal":"J9P5J8",
            "province":"Quebec",
            "numeroTelephone":"(819)856-9070",
            "email":"info@revelations-services.com"
        }
    },
    {
        "name": "Maloraph",
        "description": "_Accompagnement sur-mesure pour vos projets numériques_\n\nFort de près de 15 ans d'expérience dans le domaine du développement web et logiciel, occupant des postes tels que directeur de bureau de projets, directeur de production et directeur général, je vous propose un accompagnement personnalisé pour vos projets numériques. Ayant supervisé des équipes qui ont mené à bien plusieurs centaines de projets numériques, je possède une expertise avérée pour vous guider dans vos projets.\n\nLes services proposés incluent :\n\n1. Analyse des besoins : Identifier vos besoins spécifiques pour concevoir la solution adaptée à votre entreprise.\n2. Analyse d'affaires : Évaluer l'impact du projet sur votre entreprise et déterminer la meilleure stratégie à adopter.\n3. Conception et production : Collaborer étroitement avec vous pour concevoir et mettre en œuvre des solutions innovantes et performantes.\n4. Conseil et accompagnement des décideurs : Soutenir les décideurs dans les projets de transformation numérique, en proposant des conseils stratégiques et en facilitant la prise de décision.\n\nGrâce à un réseau de partenaires aux expertises variées, je suis en mesure de proposer une offre complète à 360° pour tous vos projets numériques, que ce soit des projets web de base ou des développements de solutions d'intelligence artificielle. Vous bénéficierez d'un accompagnement de qualité pour atteindre vos objectifs.\n\nN'hésitez pas à me contacter pour discuter de vos projets et bénéficier d'un accompagnement sur-mesure pour votre entreprise.",
        "url": "",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"",
            "ville":"",
            "codePostal":"",
            "province":"",
            "numeroTelephone":"(514) 813-3642",
            "email":"jsdionne@maloraph.com"
        }
    },
    {
        "name": "Evo Ressources",
        "description": "Nous offrons des services en marketing et en ressources humaines pour aider votre organisation à se démarquer. Que ce soit par le biais des réseaux sociaux, de sites Web ou d'autres stratégies numériques, nous sommes là pour soutenir votre organisation.",
        "url": "www.evoressources.com",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"1200, 8e rue",
            "ville":"Val-d'Or",
            "codePostal":"J9P3N7",
            "province":"Québec",
            "numeroTelephone":"(819) 874-4067",
            "email":"mclavoie@evoressources.com"
        }
    },
    {
        "name": "ONX Automation",
        "description": "ONX Automation est une jeune entreprise qui développe et commercialise un système de gestion de la ventilation intelligent et connecté pour les entreprises minières souterraines.",
        "url": "www.onx-automation.com",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"23 Perrier",
            "ville":"Rouyn-Noranda",
            "codePostal":"J9Y1J7",
            "province":"Québec",
            "numeroTelephone":"(819) 279-4361",
            "email":"meriendeau@onx-automation.com"
        }
    },
    {
        "name": "Agence kreaxion S.E.N.C.",
        "description": "kreaxion est une agence créative spécialisée en conception Web, marketing, publicité et graphisme. Que vous soyez à la recherche de matériel promotionnel, d’un plan clair pour augmenter votre visibilité via les différents médias sociaux, de création de contenu novateur en passant par un nouveau site web ou bien simplement pour le revamper, kreaxion est là pour vous!",
        "url": "https://kreaxion.ca/",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"158 avenue Champlain",
            "ville":"Val-d'Or",
            "codePostal":"J9P2B3",
            "province":"Québec",
            "numeroTelephone":"(819) 860-3534",
            "email":"info@kreaxion.ca"
        }
    },
    {
        "name": "Larouche Bureautique",
        "description": "Larouche Bureautique est une entreprise qui oeuvre dans la région de l'Abitibi-Témiscamingue depuis maintenant 45 ans. Spécialisé depuis toujours dans la vente et le service d'équipement d'impression. \n\nCes dernières années, l'entreprise a fait un virage numérique et s'est équipé d'une expertise en intégration de logiciel d'automatisation pour soutenir les entreprises de la région. \n\nLarouche Bureautique offre maintenant une gamme de produit dont l'objectif est d'alléger la charge de travail dans les entreprises pour les tâches reliés à la gestion des payables, gestion des archives et gestion documentaire.",
        "url": "",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"1132 Rte 111 Ouest",
            "ville":"Amos",
            "codePostal":"J9T 1N1",
            "province":"Québec",
            "numeroTelephone":"(819) 732-6525",
            "email":"cgelinas@larouche-bureautique.com"
        }
    },
    {
        "name": "Avantage Numérique",
        "description": "- Mise en relation \n- Accompagnement personnalisé dans vos projets de développement numérique, de transition numérique, artistiques, projets d'affaires...\n- Ressources humaines motivées",
        "url": "",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"",
            "ville":"",
            "codePostal":"",
            "province":"",
            "numeroTelephone":"",
            "email":"tom.pollet@petittheatre.org"
        }
    },
    {
        "name": "DBL arpenteurs-géomètres",
        "description": "DBL arpenteurs-géomètres est la solution à tous vos besoins en arpentage. Toujours à la fine pointe de la technologie, nous proposons à notre clientèle une gamme élargie de services professionnels de grande précision pouvant être adaptés à des projets de toutes envergures.",
        "url": "www.dblarpentage.com",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"255 avenue Québec",
            "ville":"Rouyn-Noranda",
            "codePostal":"J9X 5A1",
            "province":"Québec",
            "numeroTelephone":"(819) 797-1215",
            "email":"kvallee@dblarpentage.com"
        }
    },
    {
        "name": "Carrefour Jeunesse Emploi d'Abitibi-Ouest (CJEAO)",
        "description": "Le Carrefour Jeunesse Emploi d'Abitibi-Ouest est un organisme sans but lucratif autonome qui existe depuis 1996. L'organisme est dirigé par un conseil d'administration composé de membres de la communauté qui y siègent à titre individuel et indépendant.\n\nLe CJEAO : \n\nCrée et maintiens des liens avec des partenaires du milieu et des institutions et négocie des ententes de services avec certains organismes afin d'éviter les dédoublements; \n\nSensibilise la collectivité à la problématique des jeunes adultes face à l'accès à l'emploi; Participe au développement économique et social; \n\nEst un milieu avant-gardiste qui stimule l'emploi et développe des nouvelles alternatives. \n\nDans un souci de recherche d'une meilleure qualité des services, le CJEAO vise à répondre aux besoins sans cesse changeants du jeune adulte et du marché de l'emploi. L'intervention est centrée sur les besoins des jeunes; est orientée vers une approche globale (approche écologique qui tient compte de l'individu dans son environnement) en tenant compte de l'ensemble des conditions de vie et besoins des jeunes.\n\nDepuis août 2020, Le Carrefour, avec son local La Shop prend un nouveau tournant. Elle se veut maintenant un laboratoire de fabrication (FABLAB) ouvert à tous. Pour ce faire, le local a été réaménagé pour accueillir plusieurs espaces de création distincts. La Shop offre toujours un service de qualité professionnelle à ses membres et à la communauté entrepreneuriale de l’Abitibi-Ouest en organisant des formations et des ateliers reliés à l’entrepreneuriat (planification, démarrage, gestion de projet, etc.) ainsi qu’à toutes les formes de métiers connexes aux technologies que l’on retrouve et pratique au FABLAB de La Shop (dessin technique, fabrication, programmation, etc.). Ce changement de cap a été fait dans le but de permettre à un plus grand nombre de gens de profiter de nos installations et de rendre accessible à tous, diverses technologies.",
        "url": "cjeao.qc.ca",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"299 rue Principale",
            "ville":"La Sarre",
            "codePostal":"J9Z 1Z1",
            "province":"QC",
            "numeroTelephone":"(819) 333-1110",
            "email":"info@cjeao.qc.ca"
        }
    },
    {
        "name": "Cet espace de coworking",
        "description": "Cet espace de coworking est un espace de travail partagé pour les entreprises en démarrage, travailleur autonome et artistes. Nous louons des espaces de travail et salles à l'heure, la semaine, le mois ou à la journée. Notre local comprend une salle de réunion, une salle de conférence modulable, une salle créative pour les brainstorming d'équipe, une cuisine complète et une aire de travail commune.\n\nNotre mission est d'offrir la possibilité d’entreprendre, de réseauter, de développer et de créer dans un espace collaboratif inspirant et motivant qui permet à chacun d’exploiter leur plein potentiel en misant sur leurs forces. Cet espace de coworking favorise la participation à la croissance et à la diversification économique et sociale de la Vallée-de-l’Or en permettant la rencontre d’idées, de savoirs, de talents et l’émergence de projets novateurs.",
        "url": "https://cetespacedecoworking.net/",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"680, 3e Avenue, suite 205",
            "ville":"Val-d'Or",
            "codePostal":"J9P 1S5",
            "province":"Québec",
            "numeroTelephone":"(819) 975-0007",
            "email":"cetespacedecoworking@gmail.com"
        }
    },
    {
        "name": "Petit Communication",
        "description": "La diversité des grosses boites, dans un format petit. Bienvenue chez moi, où l'écoute et la disponibilité font parties des bases de mon entreprise. Vous retrouverez la gestion de réseaux sociaux, la création de visuels, création de site web et tous les outils de marketing web.",
        "url": "www.petitcom.ca",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"7264 route d'Aiguebelle",
            "ville":"Rouyn-Noranda",
            "codePostal":"J0Z 1P0",
            "province":"Québec",
            "numeroTelephone":"(819) 860-2007",
            "email":"jessica@petitcom.ca"
        }
    },
    {
        "name": "Studio web Ozone",
        "description": "Le Studio web Ozone est une compagnie de création Web et d’impression, de design graphique et d’infographie. Nous faisons la création de logos, cartes professionnelles, dépliants, affiches et encarts libres (flyers). Nous faisons aussi la conception de sites Internet statiques ou dynamiques, de sites de commerce en ligne (e-commerce), de bannières animées, de la gestion de contenu (CMS), et encore plus.",
        "url": "www.studioozone.com",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"",
            "ville":"",
            "codePostal":"",
            "province":"",
            "numeroTelephone":"(819) 316-0713",
            "email":"max@studioozone.com"
        }
    },
    {
        "name": "Radium inc.",
        "description": "Radium Inc. est une entreprise privée en activité depuis 1990, spécialisée dans la création et l’hébergement de sites et applications Web sur mesure, et la création de vidéos publicitaires et corporatifs.\n\nRadium est aussi le concepteur et propriétaire du réseau de billetterie Ticketacces.net. Ce système de billetterie est en fonction et en constante évolution depuis 2005. Il est maintenant utilisé par des organisations de partout au Québec, en Ontario et au Nouveau-Brunswick.",
        "url": "www.radiumstudio.com",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [{"domain":{}}],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"38, 7e Avenue Ouest",
            "ville":"Macamic",
            "codePostal":"J0Z2S0",
            "province":"Qc",
            "numeroTelephone":"(877) 262-2237",
            "email":"info@radiumstudio.com"
        }
    },
    {
        "name": "Québec Studio",
        "description": "Québec Studio conçoit depuis 2017 des sites web, des applications mobiles et web, ainsi que des logiciels de très haute qualité. Que vous représentiez une petite, moyenne ou grande entreprise, d'une municipalité, d'une organisations para-gouvernementale ou d'un organisme à but non lucratif, vos projets nous intéressent. Communiquez avec nous afin que nous puissions établir ensemble comment les réaliser!",
        "url": "https://quebecstudio.com",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"",
            "ville":"Malartic",
            "codePostal":"J0Y 1Z0",
            "province":"Québec",
            "numeroTelephone":"(819) 355-2250",
            "email":"info@quebecstudio.com"
        }
    },
    {
        "name": "Mlle Virtuelle",
        "description": "Mlle Virtuelle est une entreprise de création de contenu réseaux sociaux. Les services offerts sont dédiés principalement aux PME et aux entrepreneurs de la région. Les services incluent de la gestion de communauté, de la création de contenu web (visuel et écrit) ainsi que de la mise en page de documents divers.",
        "url": "www.facebook.com/mllevirtuelle",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"Pas de pignon sur rue",
            "ville":"Rouyn-Noranda",
            "codePostal":"J9Y 0G8",
            "province":"Québec",
            "numeroTelephone":"(819) 649-0102",
            "email":"mllevirtuelle@outlook.com"
        }
    },
    {
        "name": "Hypershell Technologies",
        "description": "Hypershell Technologies développe des projets TI pour tous vos besoins en industries depuis près de 30 ans. Nous offrons tout sous un même toit: Développement TI sur mesure web et applicatif, services d'analyse d'affaires et intelligence d'affaires (BI) ainsi que tableaux de bord et entrepôt de données.\n\nHypershell est une filiale de GCM Consultants (www.gcmconsultants.com), une firme de services d'ingénierie de près de 400 employés au Canada. Nous offrons aussi les services d'infrastructure TI pour votre industrie.",
        "url": "www.hypershell.com/fr/technologies/",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"2171 Rue King Ouest",
            "ville":"Sherbrooke",
            "codePostal":"J1J 2G1",
            "province":"QC",
            "numeroTelephone":"(819) 822-3890",
            "email":"smathieu@hypershell.com"
        }
    },
    {
        "name": "Et Hop Studio inc.",
        "description": "Et Hop Studio inc. est au service des entreprises désireuses d’avoir une image puissante qui parle d’elle-même.",
        "url": "ethop.studio",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"90 avenue Richelieu",
            "ville":"Rouyn-Noranda",
            "codePostal":"J9X 1L5",
            "province":"Québec",
            "numeroTelephone":"(819) 279-3484",
            "email":"info@ethop.studio"
        }
    },
    {
        "name": "ALLIANCE Technologie",
        "description": "ALLIANCE Technologie supporte les petites, moyennes et grandes entreprises dans le choix, l'acquisition, le déploiement et la maintenance d'infrastructures informatiques. La mission d’ALLIANCE Technologie est d'offrir aux entreprises de l'Abitibi-Témiscamingue un service informatique abordable et efficace basé sur leurs besoins. Les solutions proposées sont basées sur une évaluation complète des besoins ainsi que sur un diagnostic informatique complet. Chaque solution envisagée répond aux besoins actuels et futurs des entreprises et prend en considération les ressources humaines, financières et matérielles du client.",
        "url": "www.alliancetechnologie.ca",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"1, 1ere Avenue Est",
            "ville":"Macamic",
            "codePostal":"J0Z 2S0",
            "province":"Québec",
            "numeroTelephone":"(819) 279-1699",
            "email":"aplouffe@alliancetechnologie.ca"
        }
    },
    {
        "name": "LEBLEU",
        "description": "Nous contribuons à l’amélioration de la\nperformance organisationnelle de nos\nclients tout en favorisant\nl’épanouissement de chaque être\nhumain qui y travaille. Nous proposons\ndes solutions créatives, stratégiques et\nhumaines qui vous permettent\nd’évoluer et de rayonner tant de\nl’intérieur que de l’extérieur.",
        "url": "equipelebleu.com",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"325, Boul. Rideau",
            "ville":"Rouyn-Noranda",
            "codePostal":"J9X 5Y6",
            "province":"QC",
            "numeroTelephone":"(819) 762-4545",
            "email":"info@equipelebleu.com"
        }
    },
    {
        "name": "Productions trois tiers inc.",
        "description": "Entreprise en création numérique depuis août 2018, Productions 3Tiers a pour mission d’offrir un service de production vidéo diversifié et de qualité professionnelle. Passionnés par leur domaine et créatifs, les membres de l’équipe détiennent une expertise et une polyvalence qui leur permettent de réaliser des projets d’envergure, répondant aux attentes des clients et dans les délais prévus.\nAvec Productions 3Tiers, vous obtenez entière satisfaction!",
        "url": "https://productions3tiers.com/",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"325 bou. Rideau",
            "ville":"Rouyn-Noranda",
            "codePostal":"J9X 5Y6",
            "province":"Québec",
            "numeroTelephone":"(819) 760-0177",
            "email":"info@productions3tiers.com"
        }
    },
    {
        "name": "Sulyvahnn",
        "description": "Je suis un \n\nI am a freelance graphic designer & production manager.\n\nOriginally from the small town of Rouyn-Noranda, located in the Abitibi-Témiscamingue region of beautiful Québec, I am now based in Montreal.",
        "url": "",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"",
            "ville":"",
            "codePostal":"",
            "province":"",
            "numeroTelephone":"",
            "email":""
        }
    },
    {
        "name": "Pub A-T",
        "description": "Comptant plusieurs années d'expérience à la gestion de plusieurs entreprises de la région en tant que contrôleur financier, Frédéric Gourde comprend bien l'importance d'un plan marketing solide afin de bâtir le succès d'une entreprise. \n\n  Passionné par la production de matériel marketing, la psychologie du consommateur est sont domaine d'excellence. Influencer et orienter à partir de stratégies et de créations uniques est l'essence du métier et cela fait partie de sa zone de confort. Car comme l'affirme Romain Cally; \"Vendre c'est avant tout convaincre psychologiquement un individu d'acheter\".\n\n   Si votre objectif est l'augmentation de votre chiffre d'affaire, vous êtes au bon endroit.",
        "url": "www.puba-t.com",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"701, 5e rue Ouest",
            "ville":"Amos",
            "codePostal":"J9T 2S9",
            "province":"Québec",
            "numeroTelephone":"(819) 442-2504",
            "email":"pub.at@hotmail.com"
        }
    },
    {
        "name": "Tandem Design & Impression",
        "description":"Nous sommes une jeune entreprise spécialisée dans le design graphique, le lettrage automobile et l'impression grand format en tout genre.\nContactez-nous pour nous parler de votre projet!",
        "url": "tandemdesign.ca",
        "contactPoint": "",
        "fondationDate": "",
        "offers":[],
        "domains": [],
        "team": [],
        "catchphrase":"",
        "extra":{
            "adresse":"635 1ère Avenue Ouest",
            "ville":"Amos",
            "codePostal":"J9T1V4",
            "province":"Québec",
            "numeroTelephone":"(819) 443-3880",
            "email":"info@tandemdesign.ca"
        }
    },
    {
        "name": "ONX Automation",
        "description": "ONX Automation est une jeune entreprise abitibienne qui développe et commercialise un système de gestion de la ventilation minière intelligent et connecté (VORTEN). \n\nLa technologie VORTEN permet d'instrumenter à grande échelle les galeries minières grâce à des capteurs sans fils et à batteries qui fonctionnent avec un réseau maillé. Notre système utilise des algorithmes avancés de traitement de données pour analyser les données recueillies sur le terrain. \n\nGrâce à VORTEN, l'équipe de ventilation minière peut voir en temps réel si la quantité d'air acheminée dans les galeries minières est suffisante pour assurer la santé et sécurité des travailleurs miniers. Le système permet également de détecter les défaillances et de moduler la ventilation selon la quantité d'air requis dans les espaces de travail, ce qui aura comme impact de diminuer la consommation électrique des sites miniers souterrains.",
        "url": "www.onx-automation.com",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"23 rue Perrier",
            "ville":"Rouyn-Noranda",
            "codePostal":"J9Y 1J7",
            "province":"Québec",
            "numeroTelephone":"(819) 279-4361",
            "email":"meriendeau@onx-automation.com"
        }
    },
    {
        "name": "Agence kreaxion S.E.N.C.",
        "description": "Une agence de création spécialisée en conception de sites Web, marketing, publicité et graphisme. Que nos clients soient à la recherche de matériel promotionnel, d’un plan clair pour augmenter leur visibilité via les différents médias sociaux, de création de contenu novateur en passant par un nouveau site web ou bien simplement pour le revamper, kreaxion est là pour eux !",
        "url": "https://kreaxion.ca/",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"",
            "ville":"Val-d'Or",
            "codePostal":"",
            "province":"",
            "numeroTelephone":"(819) 860-3534",
            "email":"info@kreaxion.ca"
        }
    },
    {
        "name": "Graphix Design Graphique",
        "description": "Graphix Design Graphique, ouverte depuis 2014, oeuvre dans les domaines du graphisme, de l'illustration, de la conception Web et de l'hébergement Web. Avec 2 artistes travaillant pour l'entreprise, notre équipe se veut versatile, professionnelle et à l'écoute de ses clients. La mission première de Graphix Design est d'informer, de vulgariser et de mettre en image les pensées des personnes. Pour un design/logo qui crée un impact et qui sera reconnu, venez nous rencontrer! Pour un site Web ou boutique en ligne afin de faire connaître votre entreprise sur le Web et être à la fine pointe de la technologie, nous sommes toujours disponibles.",
        "url": "https://graphixdesign.ca",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"377, Route 393 Nord",
            "ville":"Saint-Vital-de-Clermont",
            "codePostal":"J0Z 3M0",
            "province":"Québec",
            "numeroTelephone":"(819) 333-3582",
            "email":"info@graphixdesign.ca"
        }
    },
    {
        "name": "Jenny-Lee Larivière Photographe",
        "description": "Photographe professionnelle diplômée, spécialisée en photographie de maternité, nouveau-né, mariage et mariage à destination.",
        "url": "www.JennyLeeLariviere.com",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"",
            "ville":"Amos",
            "codePostal":"J9T 1P7",
            "province":"Québec",
            "numeroTelephone":"",
            "email":"Photo@JennyLeeLariviere.com"
        }
    },
    {
        "name": "TrueRC Canada inc",
        "description": "Conception et fabrication d'antennes.",
        "url": "www.truerc.ca",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"410A rue Murdoch",
            "ville":"Rouyn-Noranda",
            "codePostal":"J9Y1T6",
            "province":"Qc",
            "numeroTelephone":"(819) 290-4112",
            "email":"hugo@truerc.ca"
        }
    },
    {
        "name": "LAB </VD>",
        "description": "La mission du médilab de la Bibliothèque Municipale de Val-d'Or est de contribuer au développement de compétences numériques et à la valorisation des arts numériques en rendant accessible l’utilisation d’équipements spécialisés à l’ensemble des citoyennes et citoyens de la Ville de Val-d’Or.",
        "url": "https://culturevd.ca/lelabvd/",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"600 7e Rue, Val-d'Or, QC J9P 3P3",
            "ville":"Val-d'Or",
            "codePostal":"J9P 3P3",
            "province":"Québec",
            "numeroTelephone":"(819) 824-2666",
            "email":"medialab@ville.valdor.qc.ca"
        }
    },
    {
        "name": "Petit Theatre du Vieux Noranda",
        "description": "La Troupe de théâtre Les Zybrides est propriétaire du Petit Théâtre du Vieux Noranda; un lieu majeur de création, diffusion et de formation artistique multidisciplinaire au cœur du quartier culturel de Rouyn - Noranda. Capitale culturelle de l’Abitibi - Témiscamingue, la Ville rayonne par son foisonnement artistique et culturel dont nous sommes un acteur incontournable. Nous nous engageons effectivement à jouer un rôle principal dans l’essor culturel de la région en nous donnant la mission de faciliter l’émergence d’une relève artistique, de promouvoir la démocratisation des arts et de développer le milieu culturel et artistique, dans une approche de partenariat et de développement durable. Nous accompagnons et créons des projets artistiques qui font intervenir la communauté, favorisent la rencontre humaine, le partage des connaissances et des compétences et qui mènent à une expérience collective. \n\nDepuis notre virage numérique, en 2012, notre domaine d’activité, en lien avec les arts numériques, s’est orienté vers des projets collectifs intégrant un public rassemblé qui favorisent les interactions entre les publics, les artistes, les lieux, les métadonnées et le web. Nous développons des œuvres numériques qui ont un contenu poétique et narratif, où les équipements et outils numériques sont au service du message de l’artiste.\n\nL’ensemble de nos actions est guidé par ; \n\nL’OUVERTURE aux personnes et aux différences, aux différentes formes d’arts, à l’imprévu et au risque, ainsi qu’à la relève et à la jeunesse.\nLA CRÉATIVITÉ en fournissant un terreau fertile à l’innovation dans toutes les sphères d’activités: la création artistique, la gestion de l’organisation et des finances, le développement du quartier, etc.\nL'ENGAGEMENT envers la communauté, les artistes, les partenaires, le public, les clients, les bénévoles et l’équipe.\n\nNotre mandat est multiple et se divise ainsi entre la création et la production incarnées par l’entité Les Zybrides, et la diffusion et formation multidisciplinaire qui sont personnifiées par notre lieu Le Petit Théâtre.",
        "url": "petittheatre.org",
        "contactPoint": "",
        "fondationDate": "",
        "offers": [],
        "domains": [],
        "team": [],
        "catchphrase": "",
        "extra":{
            "adresse":"112, 7e Rue",
            "ville":"Rouyn-Noranda",
            "codePostal":"J9X1Z9",
            "province":"Québec",
            "numeroTelephone":"(819) 797-6436",
            "email":"info@petittheatre.org"
        }
    }
]